/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "ATTENZIONE. La connessione Internet non è disponibile. E' necessario avviare l'applicazione per terminare il processo di configurazione dopo il recente aggiornamento.";

